export const vice = [
  {
    id: "1",
    name: "المرشح الأول",
    realName: "محمد عبدالرحمن الشريف",
    description: [
      "● حاصل على شهادة البكالوريوس في القانون من الجامعة الأردنية.",
      "● درس الماجستير والدكتوراه في القانون الدولي من جامعة واشنطن.",
      "● عمل مستشارا في وزارة الداخلية.",
    ],
  },
  {
    id: "2",
    name: "المرشح الثاني",
    realName: "عبدالله محمد العمري",
    description: [
      "● تخرج في علوم الحاسوب من جامعة ستانفورد.",
      "● حصل على جائزة نوبل في الطب.",
      "● عمل كمدير تنفيذي لشركة تكنولوجيا كبيرة.",
      "● ألّف كتاباً مشهوراً في مجال التسويق الرقمي.",
    ],
  },
  {
    id: "3",
    name: "المرشح الثالث",
    realName: "علي محمد علي الحسيني",
    description: [
      "● حصل على درجة الماجستير في علم النفس الاجتماعي من جامعة هارفارد.",
      "● عمل كأستاذ جامعي في قسم علم النفس في جامعة كاليفورنيا.",
      "● نشر أبحاثاً مهمة حول تأثير العوامل الاجتماعية على الصحة النفسية.",
      "● شغل منصب المدير التنفيذي لمؤسسة خيرية تعمل على دعم التعليم في البلدان النامية.",
    ],
  },
  {
    id: "4",
    name: "المرشح الرابع",
    realName: "عبدالله عمر عبدالوهاب العتيبي",
    description: [
      "● قاد حملة إغاثة إنسانية في مناطق تضررت من الكوارث الطبيعية.",
      "● شغل منصب وزير الصحة في الحكومة الوطنية.",
      "● عمل كمدير تنفيذي لشركة تكنولوجيا كبيرة.",
    ],
  },
  {
    id: "5",
    name: "المرشح الخامس",
    realName: "خالد محمد عيسى",
    description: [
      "● حصل على شهادة البكالوريوس في الهندسة الكهربائية من جامعة ميتشيغان.",
      "● أسس شركة ناشئة ناجحة في مجال تطوير التطبيقات الذكية.",
      "● تم اختياره كعضو في اللجنة الاستشارية لوزارة التكنولوجيا في الحكومة.",
      "● شغل منصب المدير التنفيذي لشركة تقنية مدرجة في بورصة الأوراق المالية.",
      "● نُشرت مقالاته في مجلات تقنية بارزة حول تطورات الذكاء الاصطناعي.",
    ],
  },
];
